<unk>	0
<s>	0
</s>	0
の	-3.20482
、	-3.24806
。	-3.76458
が	-4.04771
を	-4.13598
に	-4.25029
は	-4.2964
」	-4.47835
▁	-4.53259
で	-4.53942
「	-4.58334
と	-4.67341
・	-4.72381
も	-5.13209
(	-5.15426
)	-5.21816
な	-5.54919
や	-5.57167
!	-5.57709
から	-5.63276
する	-5.7053
し	-5.7071
した	-5.8025
日	-5.85678
:	-5.87891
る	-5.88092
い	-5.90901
た	-5.93181
か	-5.97648
1	-6.01329
3	-6.01416
2	-6.03632
”	-6.0519
月	-6.05361
という	-6.08424
ス	-6.13855
“	-6.16891
-	-6.20246
年	-6.24536
』	-6.24926
だ	-6.26923
】	-6.30272
?	-6.33107
り	-6.33173
【	-6.33443
/	-6.3468
など	-6.37174
では	-6.38018
、「	-6.38169
S	-6.40331
4	-6.40841
って	-6.42712
して	-6.42861
『	-6.44215
.	-6.44291
て	-6.45141
ー	-6.46286
D	-6.4935
5	-6.51298
"	-6.54871
この	-6.55683
お	-6.5848
▁"	-6.58828
です	-6.59274
く	-6.59762
」「	-6.60327
その	-6.60893
人	-6.66719
■	-6.67671
ない	-6.68358
7	-6.70234
】・	-6.70377
ら	-6.71645
大	-6.72037
には	-6.72462
6	-6.73964
話題	-6.74443
している	-6.7653
でも	-6.78636
一	-6.7908
リ	-6.80469
中	-6.81504
ル	-6.82151
ア	-6.82942
8	-6.84581
ク	-6.85889
10	-6.86154
として	-6.86297
イ	-6.88109
ン	-6.88724
また	-6.89181
す	-6.90988
み	-6.91217
映画	-6.91876
ん	-6.92502
き	-6.95519
日本	-7.01575
i	-7.04465
さ	-7.05396
ト	-7.05491
った	-7.06597
マ	-7.07697
できる	-7.08154
ている	-7.08241
本	-7.08346
う	-7.09012
カ	-7.09742
9	-7.10653
A	-7.13037
ド	-7.13071
ま	-7.13501
ラ	-7.1529
。「	-7.15316
わ	-7.15653
子	-7.15713
分	-7.15765
された	-7.16673
名	-7.17209
〜	-7.18289
G	-7.18353
め	-7.18495
レ	-7.18905
C	-7.19334
こと	-7.21948
つ	-7.22533
。■	-7.22874
I	-7.24767
者	-7.24997
まで	-7.25131
田	-7.25894
円	-7.2609
アプリ	-7.26536
M	-7.27116
ます	-7.275
コ	-7.27667
より	-7.2776
される	-7.28999
ッ	-7.30325
E	-7.30515
20	-7.30572
行	-7.32245
o	-7.32701
ね	-7.33245
T	-7.33486
新	-7.33593
タ	-7.34035
見	-7.34932
出	-7.35528
金	-7.35704
W	-7.35775
第	-7.35924
っ	-7.35989
え	-7.36051
手	-7.36221
同	-7.36558
e	-7.36786
iPhone	-7.37487
s	-7.3865
F	-7.38669
数	-7.38715
さん	-7.38718
だった	-7.38826
チ	-7.38902
よ	-7.39472
前	-7.40085
れ	-7.40112
関連記事	-7.40713
ズ	-7.41238
気	-7.41888
リー	-7.43118
位	-7.43466
上	-7.44379
にも	-7.44556
ウ	-7.44593
約	-7.44615
▁-	-7.44715
戦	-7.45526
a	-7.4554
もの	-7.45586
機能	-7.45823
今	-7.45969
シ	-7.46036
そんな	-7.46447
回	-7.46534
P	-7.46559
あ	-7.46658
B	-7.47095
フ	-7.47926
ロ	-7.48022
女性	-7.48218
用	-7.48295
キ	-7.48408
である	-7.48855
ミ	-7.49506
ム	-7.50512
世界	-7.50704
エ	-7.51014
Android	-7.51132
下	-7.51185
スマートフォン	-7.51185
画面	-7.51478
いた	-7.51504
サービス	-7.51848
ナ	-7.52115
度	-7.52573
目	-7.52744
MAX	-7.52745
がある	-7.52764
時	-7.53251
ある	-7.53266
U	-7.54461
,	-7.54654
&	-7.56099
時間	-7.56232
へ	-7.56425
女子	-7.56586
さらに	-7.56752
いい	-7.56866
っている	-7.56936
高	-7.57086
K	-7.5765
12	-7.5777
生	-7.57889
ご	-7.58148
方	-7.58642
O	-7.58861
体	-7.59447
たい	-7.59886
女	-7.60545
]	-7.61577
こ	-7.61839
国	-7.62219
なら	-7.62376
け	-7.63088
だけ	-7.63655
u	-7.63756
化	-7.6382
11	-7.63983
感	-7.64283
だろう	-7.64474
部	-7.65012
について	-7.65545
写真	-7.65681
」(	-7.66058
作	-7.66352
力	-7.66679
後	-7.66908
ジ	-7.67359
何	-7.68116
になる	-7.68138
オ	-7.68541
公開	-7.68552
されている	-7.68655
!」	-7.68752
男	-7.68875
ニュース	-7.69332
的な	-7.69386
発売	-7.69802
チェック	-7.70053
だが	-7.70137
ば	-7.70221
事	-7.70379
モデル	-7.70397
歳	-7.71062
となる	-7.71127
情報	-7.71147
いる	-7.71636
性	-7.71677
2012	-7.71839
心	-7.72135
L	-7.72283
グ	-7.72364
への	-7.72368
色	-7.72505
美	-7.72575
N	-7.72597
実	-7.72861
)・	-7.73231
ました	-7.73539
そう	-7.74431
0	-7.74461
対応	-7.74797
テ	-7.74973
んだ	-7.75311
30	-7.75336
点	-7.75638
エスマックス	-7.75692
会	-7.75885
愛	-7.76101
長	-7.76175
山	-7.76239
といった	-7.76828
され	-7.77213
内	-7.77225
人気	-7.77343
t	-7.77544
ブ	-7.77681
g	-7.77845
物	-7.78188
話	-7.78198
ファン	-7.78202
初	-7.78739
テレビ	-7.78754
ビ	-7.78766
p	-7.79461
これ	-7.79503
X	-7.79658
サイト	-7.80134
韓国	-7.80343
メ	-7.80509
ツ	-7.80687
?」	-7.81025
サ	-7.81191
n	-7.8168
V	-7.82061
家	-7.8248
元	-7.82599
▁S	-7.82708
版	-7.83167
ガ	-7.83596
R	-7.8379
外	-7.84005
番組	-7.84094
ゲーム	-7.84172
先	-7.84221
ように	-7.84509
H	-7.84727
とは	-7.84781
最	-7.84787
ニ	-7.85942
のか	-7.86807
シリーズ	-7.86821
m	-7.87049
選手	-7.87125
バ	-7.87245
水	-7.87322
ック	-7.87461
すると	-7.87465
られる	-7.87492
カメラ	-7.87519
そして	-7.87602
む	-7.87694
川	-7.87846
入	-7.88258
ず	-7.88622
なかった	-7.88851
不	-7.89287
小	-7.89893
着	-7.9047
×	-7.90737
通	-7.91349
...	-7.91964
せ	-7.92137
万	-7.92491
面	-7.92969
ユーザー	-7.93095
ところ	-7.93243
パ	-7.93252
発	-7.93794
野	-7.9395
Google	-7.94
したい	-7.94083
撮影	-7.94263
作品	-7.94276
ため	-7.9435
ター	-7.94556
日に	-7.94586
y	-7.94673
記事	-7.94724
問題	-7.95108
セ	-7.95196
関連リンク	-7.95459
知	-7.96463
ち	-7.96466
ドコモ	-7.96595
代	-7.9692
プ	-7.97508
結婚	-7.97511
PC	-7.97667
機	-7.97963
場	-7.98002
間	-7.98149
Y	-7.98196
どう	-7.99053
じ	-7.99425
東京	-7.99677
自分の	-7.99808
スマホ	-8.00426
ことを	-8.00804
スト	-8.00958
とか	-8.00966
デ	-8.01224
自分	-8.01626
による	-8.01883
監督	-8.02179
ビデオ	-8.02214
動画	-8.02574
試合	-8.02729
ネ	-8.02989
販売	-8.03147
合	-8.0328
仕事	-8.03291
ボ	-8.03304
となった	-8.03351
します	-8.0361
立	-8.0363
イベント	-8.03795
ような	-8.04352
いて	-8.04583
バー	-8.04922
学	-8.04925
ながら	-8.05029
ぶ	-8.05199
価格	-8.05844
的	-8.05944
J	-8.06713
地	-8.06939
キャンペーン	-8.0728
店	-8.07335
全	-8.0735
結果	-8.07402
15	-8.07512
言	-8.07976
ノ	-8.08081
設定	-8.08549
2011	-8.08769
氏	-8.08844
イン	-8.08886
顔	-8.08901
しかし	-8.09212
ダ	-8.09361
役	-8.09371
社	-8.09451
口	-8.09457
無	-8.09457
50	-8.09772
ハ	-8.09803
ティ	-8.09848
映像	-8.10047
l	-8.10915
b	-8.11032
ていた	-8.11083
内容	-8.11356
それ	-8.1142
25	-8.11821
していた	-8.12206
。【	-8.12308
原	-8.12372
アップ	-8.12419
型	-8.13079
放送	-8.13186
コメント	-8.13209
[	-8.13398
=	-8.13423
ット	-8.13588
▁"【	-8.13598
々	-8.13762
び	-8.14027
モ	-8.14363
木	-8.1437
味	-8.14565
)」	-8.1488
利用	-8.15374
16	-8.15735
提供	-8.15807
れば	-8.15934
ディ	-8.15947
正	-8.16024
!?	-8.16341
d	-8.16451
三	-8.17977
ゴ	-8.18046
になった	-8.18249
られた	-8.18251
光	-8.18375
ほど	-8.18549
売れ筋	-8.18976
定	-8.1901
しています	-8.19126
けど	-8.19164
もう	-8.19592
よう	-8.19673
チーム	-8.19687
ヤ	-8.20487
すること	-8.20919
真	-8.21914
ことが	-8.2214
なく	-8.22211
ロー	-8.22235
成	-8.22397
19	-8.22503
風	-8.22662
的に	-8.22873
かな	-8.23099
13	-8.23298
発言	-8.23389
AKB	-8.23803
ケ	-8.23864
▁on	-8.24112
ページ	-8.24206
次	-8.24285
開始	-8.24294
なんて	-8.24586
▁(	-8.24878
男性	-8.25028
系	-8.25594
場合	-8.2569
ろ	-8.25768
だけで	-8.25898
ですね	-8.25933
んで	-8.25961
発表	-8.25978
身	-8.26056
搭載	-8.26507
食	-8.26922
登場	-8.27051
00	-8.27162
以上	-8.27297
livedoor	-8.27299
使用	-8.27305
18	-8.27312
土	-8.27451
er	-8.27643
台	-8.27714
などの	-8.28013
白	-8.28062
サッカー	-8.28247
になって	-8.28441
メール	-8.28594
しい	-8.28915
によって	-8.29007
れる	-8.29095
jp	-8.29186
現在	-8.2922
%	-8.29538
注目	-8.29654
ワ	-8.29921
賞	-8.30094
w	-8.30292
向け	-8.30326
▁Twitter	-8.305
ど	-8.30574
直	-8.30659
平	-8.30744
Fi	-8.30967
マン	-8.31041
ネット	-8.31243
今回	-8.31349
au	-8.31565
端末	-8.3157
製品	-8.31583
関連情報	-8.31593
ドラマ	-8.31745
笑	-8.31805
c	-8.32203
予定	-8.32259
ぐ	-8.32267
表示	-8.32531
取り	-8.32707
人が	-8.33008
これは	-8.33445
恋愛	-8.33531
動	-8.33576
線	-8.33748
k	-8.33763
>	-8.3386
ピ	-8.34046
40	-8.34553
デザイン	-8.35023
100	-8.35298
達	-8.35311
14	-8.35319
会社	-8.35537
サイズ	-8.36059
品	-8.36174
理由	-8.3619
ポ	-8.36338
クリスマス	-8.36373
新しい	-8.36458
商品	-8.36944
かった	-8.37338
▁|	-8.37565
http	-8.3791
://	-8.37913
カー	-8.37951
人の	-8.38011
ると	-8.38234
人は	-8.38317
前に	-8.38381
出演	-8.3891
気持ち	-8.38974
万円	-8.39045
プレゼント	-8.39127
48	-8.39367
報道	-8.39494
肌	-8.39551
代表	-8.39797
60	-8.40038
プロ	-8.40162
21	-8.40263
相手	-8.40496
アン	-8.40605
24	-8.40789
各	-8.40961
感じ	-8.41433
23	-8.41439
られ	-8.41503
キー	-8.41537
よく	-8.41539
たち	-8.41646
式	-8.41666
所	-8.41822
200	-8.41854
夢	-8.42273
開	-8.42626
こんな	-8.42672
Sports	-8.42857
にて	-8.43096
大きな	-8.43211
ザ	-8.43283
紹介	-8.43459
ブログ	-8.43553
別	-8.43577
夏	-8.43729
通信	-8.43755
井	-8.43901
音	-8.43968
コン	-8.44079
開催	-8.44093
特集	-8.44125
書	-8.44142
データ	-8.44189
特	-8.44209
える	-8.4443
関係	-8.44551
ギ	-8.44675
頭	-8.44992
しない	-8.45024
に対して	-8.4521
f	-8.45237
モバイル	-8.454
.1	-8.45621
ています	-8.45669
シーン	-8.45882
ベ	-8.46441
と思います	-8.46442
なので	-8.46679
、“	-8.46902
割	-8.47019
だから	-8.47027
和	-8.47088
しました	-8.47247
・【	-8.47256
夜	-8.47273
)■	-8.47347
返	-8.47474
smaxjp	-8.47488
記事執筆	-8.47672
Wi	-8.4774
ちょっと	-8.47869
と思う	-8.47917
できない	-8.47961
、『	-8.48004
ソニー	-8.48068
購入	-8.48097
しく	-8.48206
付け	-8.4824
時に	-8.48297
スター	-8.48337
アメリカ	-8.48435
方法	-8.48456
GB	-8.48478
最大	-8.48751
日本の	-8.48795
意	-8.48854
文	-8.48944
期待	-8.49216
明	-8.49367
機種	-8.4944
様	-8.4954
今回の	-8.49545
ではない	-8.4957
入れ	-8.49922
ソ	-8.50751
<	-8.50959
▁Watch	-8.51348
計	-8.51431
春	-8.51543
める	-8.51575
re	-8.51674
熱	-8.5192
▁1	-8.51935
mm	-8.5229
道	-8.52308
iPad	-8.52332
ばかり	-8.52549
操作	-8.52727
残	-8.52757
全国	-8.52802
島	-8.53052
ぎ	-8.53416
解	-8.53439
べ	-8.5351
理	-8.53589
Twitter	-8.53869
超	-8.53875
SALON	-8.53948
勝	-8.54048
恋	-8.54143
友達	-8.54154
ことは	-8.54311
法	-8.54455
com	-8.54508
神	-8.54516
+	-8.54544
どんな	-8.54745
今年	-8.54862
Z	-8.54896
安	-8.55134
画像	-8.55151
自	-8.55187
本当に	-8.55326
主	-8.55343
限定	-8.55374
近	-8.55455
声	-8.55736
流	-8.55878
サン	-8.55957
調査	-8.56173
生活	-8.56276
により	-8.56332
重	-8.56409
ようだ	-8.56422
悪	-8.56547
市	-8.5666
集	-8.56715
放	-8.56787
選	-8.56851
側	-8.56973
半	-8.57236
連	-8.57311
批判	-8.57361
とも	-8.57789
日本代表	-8.57971
登録	-8.58055
産	-8.58123
思い	-8.58239
多	-8.5831
h	-8.58403
王	-8.5842
▁「	-8.58437
ちゃん	-8.58438
ること	-8.58451
たら	-8.58484
好き	-8.58688
アイテム	-8.58691
料理	-8.58708
カード	-8.58786
)"	-8.58794
有	-8.59153
語	-8.59272
""	-8.59288
報	-8.59482
メディア	-8.59508
来	-8.59537
組	-8.59757
使い	-8.59855
量	-8.59893
ヒ	-8.59941
OS	-8.60139
ポイント	-8.60197
2010	-8.60198
そうだ	-8.60277
あり	-8.60331
私	-8.60626
!!	-8.60727
一番	-8.60781
開発	-8.61024
配信	-8.61068
中の	-8.61101
ジャ	-8.6123
無料	-8.61329
親	-8.61456
強	-8.61461
同じ	-8.61533
17	-8.61665
CM	-8.61763
。"	-8.61766
とき	-8.62026
28	-8.62101
試	-8.62118
co	-8.62148
業	-8.62311
なる	-8.62516
ペ	-8.62745
ほか	-8.62773
取	-8.62931
ディスプレイ	-8.63041
昨年	-8.63048
観	-8.63197
ブランド	-8.63284
思	-8.63352
NTT	-8.63739
80	-8.63754
場所	-8.64009
天	-8.64107
r	-8.64255
質	-8.64314
死	-8.64368
期	-8.64718
毎日	-8.6477
朝	-8.64815
もある	-8.64818
企業	-8.64824
時代	-8.64951
おすすめ	-8.6528
・・・	-8.65305
状態	-8.65533
なお	-8.65555
ひ	-8.65648
製	-8.65653
海外	-8.65997
んです	-8.66043
26	-8.66066
27	-8.66178
種類	-8.66179
▁T	-8.66291
マー	-8.66357
まだ	-8.66519
ことで	-8.66603
良い	-8.66619
らない	-8.66791
家族	-8.66863
東	-8.6705
in	-8.67077
があった	-8.6708
部分	-8.67454
になっている	-8.6761
Q	-8.67719
活躍	-8.67812
セット	-8.68075
せる	-8.68076
二	-8.68212
最新	-8.68252
については	-8.68351
▁P	-8.6838
足	-8.68441
当	-8.68695
率	-8.68701
22	-8.68829
器	-8.68923
打	-8.68936
んですけど	-8.68943
でき	-8.68954
ケース	-8.69446
表	-8.69455
において	-8.69473
インチ	-8.69794
ですが	-8.69832
ふ	-8.69892
一部	-8.69911
Windows	-8.69915
シー	-8.70063
未	-8.70129
宮	-8.70145
広	-8.70331
展開	-8.70333
曲	-8.70378
パナソニック	-8.70391
車	-8.70582
ラー	-8.70639
じゃない	-8.70653
低	-8.70675
人間	-8.70717
を見	-8.7079
応募	-8.70843
花	-8.71111
一人	-8.71151
くらい	-8.71229
火	-8.71342
パソコン	-8.71346
Xperia	-8.71354
げ	-8.71497
フェ	-8.71502
ホ	-8.71547
500	-8.71749
メーカー	-8.71818
意味	-8.71851
スポーツ	-8.72052
藤	-8.72248
ニー	-8.72254
しか	-8.72287
−	-8.72379
売	-8.72434
......	-8.72473
転職	-8.72531
ナー	-8.72881
Facebook	-8.72943
もっと	-8.72972
かけ	-8.73003
形	-8.73006
失	-8.73194
スタート	-8.73206
タブレット	-8.73271
トップ	-8.73365
制	-8.73469
様々な	-8.73773
接続	-8.73777
▁3	-8.73791
家電	-8.74065
米	-8.74223
ファ	-8.74258
ダウンロード	-8.74279
すぎる	-8.74366
al	-8.74438
便利	-8.74477
ション	-8.7448
切り	-8.74517
進	-8.74556
させる	-8.74626
ファッション	-8.74771
よりも	-8.74875
歌	-8.74971
石	-8.75007
ラン	-8.75262
日本人	-8.75272
経験	-8.75272
杯	-8.75284
大学	-8.75473
月に	-8.7548
日から	-8.75496
決定	-8.75499
しよう	-8.75699
メンバー	-8.75783
僕	-8.75841
ません	-8.76086
ライ	-8.76322
今回は	-8.7639
編	-8.76427
気になる	-8.76512
ダー	-8.76573
村	-8.76586
▁M	-8.76757
ツイート	-8.76799
調	-8.76898
入り	-8.77062
じゃ	-8.77092
。※	-8.7715
すれば	-8.77204
になり	-8.77257
人生	-8.77409
海	-8.77507
SH	-8.77546
楽しみ	-8.77557
人に	-8.77598
加	-8.77649
伝え	-8.77678
屋	-8.77748
中に	-8.77769
ッド	-8.77786
活動	-8.77824
可能	-8.77888
リスト	-8.78013
引き	-8.78184
こう	-8.78282
言葉	-8.78362
の声	-8.78398
出す	-8.78533
記録	-8.78569
他	-8.78772
のある	-8.78789
なんと	-8.7879
を受け	-8.78799
29	-8.78827
音楽	-8.78857
番	-8.789
▁L	-8.7898
となっている	-8.79032
状況	-8.79092
走	-8.79101
秋	-8.79109
青	-8.79354
電	-8.7936
ただ	-8.7953
を発表	-8.79569
黒	-8.79601
オン	-8.79623
氏は	-8.79635
中国	-8.79674
そ	-8.79752
夫	-8.79864
等	-8.79884
やすい	-8.7989
技術	-8.7989
付	-8.79946
ツイッター	-8.8
にある	-8.80079
国内	-8.80117
フジテレビ	-8.80165
ジェ	-8.80215
っていう	-8.8023
付き	-8.80336
ck	-8.80432
an	-8.80523
」【	-8.80781
ける	-8.80813
球	-8.80814
誰	-8.80959
プレー	-8.81022
パン	-8.81166
女優	-8.81176
▁C	-8.81363
の中で	-8.81468
相	-8.81554
日より	-8.81581
員	-8.81602
つけ	-8.8161
料	-8.8185
食べ	-8.81913
ネット掲示板では	-8.81944
必要	-8.81982
が登場	-8.81991
務	-8.82223
保	-8.82229
ソフトバンク	-8.82519
枚	-8.82531
温	-8.82556
カラー	-8.82691
オー	-8.82767
単	-8.82802
リング	-8.82852
言い	-8.8291
最近	-8.82948
通り	-8.8298
裏	-8.83031
70	-8.83033
株式会社	-8.83077
ルー	-8.83202
変更	-8.836
したり	-8.83716
多くの	-8.8376
コンテンツ	-8.83898
ング	-8.83974
信	-8.84153
▁4	-8.84162
できます	-8.84174
彼	-8.84346
存在	-8.84435
および	-8.8444
サー	-8.84581
交	-8.8467
答え	-8.8469
右	-8.84697
CPU	-8.84723
AQUOS	-8.84724
ジュ	-8.84749
x	-8.84763
※	-8.84797
—	-8.84826
指	-8.84842
満	-8.8493
のだ	-8.85019
ており	-8.85129
姿	-8.85153
持ち	-8.85317
界	-8.85503
さんが	-8.85541
。『	-8.85841
すでに	-8.86021
でしょう	-8.8617
ボール	-8.86203
させ	-8.86237
ではなく	-8.8645
してくれる	-8.86469
効果	-8.86497
簡単に	-8.86509
強い	-8.8652
ール	-8.86563
合わせ	-8.86658
に対し	-8.86683
携帯電話	-8.86685
会場	-8.86691
過去	-8.86925
バッテリー	-8.86937
みんな	-8.86942
▁2012	-8.86985
楽	-8.87334
てしまう	-8.87389
上で	-8.87411
がない	-8.87465
ゆ	-8.87465
断	-8.87476
弾	-8.87502
期間	-8.87516
▁D	-8.87625
いない	-8.87673
対	-8.87674
楽しめる	-8.87698
紙	-8.87708
望	-8.87755
更新	-8.87804
もちろん	-8.87952
公式	-8.87987
命	-8.8801
星	-8.88037
チャー	-8.8807
部屋	-8.88134
本体	-8.88152
パー	-8.88304
号	-8.88331
USB	-8.88395
使える	-8.88469
森	-8.88631
インタビュー	-8.88635
バージョン	-8.88641
参加	-8.88742
素	-8.889
頃	-8.88919
格	-8.88961
アー	-8.88992
IT	-8.89109
しており	-8.89118
急	-8.89203
オリジナル	-8.89219
好きな	-8.89272
異	-8.89445
ざ	-8.89476
空	-8.89596
高い	-8.89706
彼女	-8.89883
増	-8.89975
にとって	-8.90048
演じる	-8.90071
デジ通	-8.90085
谷	-8.90092
or	-8.90209
違う	-8.90393
市場	-8.90428
原因	-8.90667
店舗	-8.90668
専用	-8.90678
アル	-8.90694
考え	-8.90802
だと	-8.90809
やって	-8.90828
幸せ	-8.90938
TBS	-8.90965
県	-8.91252
知っ得	-8.91258
インターネット	-8.91266
アナ	-8.91334
グラ	-8.91385
氏が	-8.91458
やり	-8.91538
個	-8.91553
ジャパン	-8.9156
でした	-8.91566
向	-8.91613
っと	-8.91632
www	-8.91724
ワン	-8.91815
のような	-8.91824
GALAXY	-8.91851
世代	-8.91895
上げ	-8.91933
ライト	-8.91943
とした	-8.91954
デジタル	-8.9209
軽	-8.92112
♪	-8.9214
出し	-8.92279
使	-8.92315
決	-8.92348
ランキング	-8.92421
オープン	-8.92435
▁IS	-8.92483
したこと	-8.92693
論	-8.9272
ストーリー	-8.92735
企画	-8.92739
います	-8.92754
ガー	-8.92856
となり	-8.92888
公式サイト	-8.92903
イメージ	-8.92995
▁PHONE	-8.93039
いく	-8.93228
▁2	-8.93276
投稿	-8.93304
編集	-8.93317
てきた	-8.93395
ップ	-8.93486
アップル	-8.93576
太	-8.93618
ときに	-8.93631
実際に	-8.93682
ができる	-8.93858
ということ	-8.93864
リン	-8.93953
香	-8.94007
影響	-8.94227
一般	-8.94231
その後	-8.94246
送	-8.94294
視	-8.94474
野球	-8.94568
事件	-8.94594
Xi	-8.94862
つの	-8.95035
松	-8.95122
居	-8.95133
キャラクター	-8.95134
極	-8.95135
詳細	-8.95145
DVD	-8.95149
そういう	-8.95176
差	-8.95203
収	-8.95204
子供	-8.95306
限	-8.95416
両	-8.95434
タイプ	-8.95588
出場	-8.95702
初の	-8.95708
体験	-8.96058
Peachy	-8.96066
▁A	-8.9609
なのか	-8.96299
やっぱり	-8.96375
はず	-8.96386
キャ	-8.96423
ch	-8.96444
フル	-8.96474
質問	-8.96479
▁B	-8.96567
が多い	-8.96657
▁F	-8.96691
切	-8.96918
母	-8.96939
反	-8.96949
描	-8.96958
優	-8.97108
減	-8.97217
主演	-8.97255
洗	-8.97283
独女	-8.97305
再	-8.97313
ハン	-8.97371
ください	-8.97379
オススメ	-8.97615
アップデート	-8.97619
自身の	-8.97684
特に	-8.9786
ィ	-8.97955
.3	-8.98121
のように	-8.98163
派	-8.98251
北	-8.98544
アイ	-8.98729
くる	-8.98765
岡	-8.98768
西	-8.98822
起動	-8.98874
君	-8.98881
てる	-8.98908
っていた	-8.99001
千	-8.99198
したら	-8.99225
タイ	-8.99249
きた	-8.99446
世	-8.9945
殺	-8.99478
絶	-8.99482
意識	-8.99506
ていく	-8.99714
男子	-8.99809
激	-8.99823
馬	-8.99826
ゲ	-8.99879
!「	-8.9989
確認	-8.99933
ありません	-9.00033
されて	-9.00073
際	-9.00077
?」「	-9.00137
れた	-9.00191
作り	-9.00271
をする	-9.00402
んですよ	-9.00451
スタイル	-9.00474
...。	-9.00554
それは	-9.00572
31	-9.00582
大会	-9.00602
少し	-9.00622
皆さん	-9.00639
二人	-9.0076
赤	-9.00777
さんは	-9.00779
五輪	-9.00783
充電	-9.0092
選択	-9.01018
契約	-9.01441
つい	-9.01467
起こ	-9.0153
かもしれない	-9.01605
リーグ	-9.0167
液晶	-9.01729
イス	-9.01731
波	-9.01752
対策	-9.01766
年に	-9.01767
最高	-9.01807
シャ	-9.0181
it	-9.02062
アクション	-9.02094
倍	-9.02094
生き	-9.02235
渡	-9.02374
ro	-9.02396
AR	-9.02404
ぞ	-9.02435
対象	-9.02569
検索	-9.02732
肉	-9.02741
横	-9.02751
連続	-9.02774
こちら	-9.02818
を紹介	-9.02895
at	-9.02982
すべて	-9.03082
@	-9.03083
コー	-9.03113
アクセス	-9.03142
チャ	-9.03193
ほ	-9.03229
妻	-9.03371
室	-9.03386
お気に入り	-9.03419
軍	-9.03438
消	-9.03505
メニュー	-9.03508
づ	-9.03579
ing	-9.03606
に対する	-9.03756
ックス	-9.03796
例	-9.04087
あった	-9.04092
日の	-9.04316
結	-9.04338
優勝	-9.04435
あの	-9.04468
リア	-9.04504
掲載	-9.04506
早	-9.04509
によると	-9.04597
ハイ	-9.0462
ュ	-9.04648
▁X	-9.04721
転	-9.04938
さんの	-9.04998
古	-9.05087
▁[	-9.05095
でしょうか	-9.05118
ar	-9.05144
みたい	-9.05154
ここ	-9.05184
TV	-9.05271
読	-9.05294
団	-9.05319
冬	-9.05392
主人公	-9.05415
ビジネス	-9.05423
以降	-9.05423
環境	-9.05425
システム	-9.05426
説明	-9.05436
何か	-9.05493
!【	-9.05529
初めて	-9.05807
▁G	-9.05931
運	-9.06037
速	-9.06066
実は	-9.06068
ri	-9.06069
どこ	-9.06215
だろうか	-9.06217
st	-9.06229
良	-9.06264
お知らせ	-9.06449
新たな	-9.0645
ーン	-9.06469
これまで	-9.0658
はない	-9.06714
そこで	-9.06873
▁N	-9.06968
情報を	-9.07028
破	-9.07105
撮	-9.07109
▁◯	-9.07238
ソン	-9.07253
入力	-9.07489
ために	-9.07495
こそ	-9.07561
難	-9.07766
印象	-9.078
ボディ	-9.07811
女性の	-9.07831
一つ	-9.07874
サイ	-9.07987
ケア	-9.08
?【	-9.08033
あまり	-9.08069
以上の	-9.08075
待	-9.08116
en	-9.08133
特別	-9.0818
見え	-9.08209
配	-9.08376
活用	-9.08437
違い	-9.08445
アイコン	-9.08526
ぜひ	-9.08533
HD	-9.08543
モード	-9.08556
id	-9.08599
電話	-9.08669
』(	-9.08688
里	-9.08855
ことも	-9.08855
ゼロから始めるスマートフォン	-9.08877
予想	-9.08881
孫社長	-9.08881
立ち	-9.08945
などを	-9.08982
様子	-9.09072
に対応	-9.09116
を使って	-9.09268
物語	-9.09275
LAN	-9.09309
1000	-9.09502
丸	-9.09575
なり	-9.09728
負け	-9.09754
展示	-9.09919
館	-9.0992
ことに	-9.0992
成長	-9.10005
が可能	-9.10206
上映	-9.10349
実施	-9.10351
ビー	-9.10431
今まで	-9.10476
たり	-9.10555
かわいい	-9.10684
ON	-9.1069
ブル	-9.10708
れない	-9.10738
ed	-9.10747
ことができる	-9.10897
の新	-9.10974
シーズン	-9.11001
年間	-9.1123
に関する	-9.11355
90	-9.11424
然	-9.11616
Amazon	-9.11718
らしい	-9.11826
種	-9.1194
内で	-9.11954
見る	-9.12124
得	-9.1215
氏の	-9.12333
管理	-9.12417
許	-9.12431
リリース	-9.12438
タッチ	-9.12447
言って	-9.12552
終了	-9.12606
ということだ	-9.12619
込	-9.12628
300	-9.1263
なぜ	-9.12632
多く	-9.12639
受け	-9.12776
が出	-9.12786
暴	-9.1279
節電	-9.12801
現	-9.12804
▁ENTER	-9.12806
程度	-9.12813
持	-9.12986
映	-9.13071
回答	-9.13178
ne	-9.13266
ですよね	-9.13284
ワー	-9.13434
カル	-9.13438
されています	-9.13455
座	-9.13483
駅	-9.13504
ぼ	-9.13509
虎の巻	-9.13535
南	-9.13536
z	-9.13539
タイム	-9.13585
EN	-9.13657
モノ	-9.13682
することで	-9.13682
を開始	-9.13753
要	-9.1379
利	-9.13804
ブラ	-9.13839
局	-9.13845
解説	-9.13871
根	-9.13892
だけでなく	-9.13945
まま	-9.14155
在	-9.14243
義	-9.14247
落ち	-9.14271
を持つ	-9.14278
防水	-9.14295
見て	-9.14419
めた	-9.1442
ドル	-9.14522
関連	-9.1455
on	-9.14589
大阪	-9.14635
NHK	-9.14643
ロン	-9.14664
そうな	-9.1472
そうです	-9.14832
トン	-9.14979
文字	-9.14998
自然	-9.15024
ファイル	-9.15074
無線	-9.1509
並	-9.15126
行動	-9.15148
意見	-9.15171
es	-9.15214
練習	-9.15394
▁H	-9.15481
くて	-9.15529
と思って	-9.15539
歩	-9.15633
住	-9.15685
ント	-9.15736
快	-9.15742
32	-9.15902
民	-9.16063
想	-9.16111
甘	-9.16139
le	-9.16177
再生	-9.16192
●	-9.16451
KDDI	-9.16519
していく	-9.16593
評価	-9.16602
苦	-9.1676
撃	-9.16876
注意	-9.16889
買	-9.1693
▁V	-9.16953
なし	-9.16983
声が	-9.17246
敵	-9.17264
スペシャル	-9.17267
GHz	-9.17275
サポート	-9.17295
最も	-9.17336
を取り	-9.17344
今後	-9.1741
書き	-9.17415
クロ	-9.17461
公開された	-9.1752
好	-9.17525
値	-9.17573
▁4.0	-9.17606
列	-9.17648
澤	-9.17657
応援	-9.17657
一度	-9.17842
ra	-9.1786
すぎ	-9.17925
私は	-9.18017
に出	-9.18021
チョコレート	-9.18052
まる	-9.18092
しながら	-9.18122
込み	-9.18283
のために	-9.18311
ER	-9.1835
あげ	-9.18362
まり	-9.18443
全て	-9.18519
問	-9.18755
ショップ	-9.1876
工	-9.18771
ホワイト	-9.18791
てくれる	-9.18826
における	-9.18974
」、「	-9.18994
休	-9.19004
などで	-9.19111
レビュー	-9.19114
個人	-9.19148
めて	-9.19175
大きく	-9.19243
ひとつ	-9.19325
記	-9.19415
みる	-9.19552
記念	-9.19552
具	-9.19572
AT	-9.19577
1.	-9.19637
ちゃ	-9.19656
ブラック	-9.19664
があり	-9.19775
いつも	-9.19803
守	-9.19882
舞台	-9.19951
にして	-9.20113
かなり	-9.20203
経	-9.20253
押し	-9.20274
称	-9.20367
ゴルフ	-9.20379
スピード	-9.20384
打ち	-9.20414
することができる	-9.20427
言う	-9.20486
関	-9.20527
らず	-9.20607
合う	-9.20636
・『	-9.2067
英	-9.2068
担当	-9.2075
街	-9.20757
反応	-9.20759
級	-9.20765
77	-9.20942
つか	-9.21084
られている	-9.21124
似	-9.21146
成功	-9.21157
いま	-9.21161
他の	-9.2119
ついに	-9.21407
突	-9.21486
娘	-9.21489
客	-9.21516
細	-9.21524
願	-9.2154
...」	-9.21543
板	-9.21546
レポート	-9.21605
嫌	-9.21672
すぐ	-9.21756
術	-9.21863
人気の	-9.21882
あと	-9.21903
陣	-9.21944
へと	-9.2196
最強	-9.22074
総	-9.22198
ネット掲示板で	-9.22199
のだろうか	-9.22207
一方	-9.22235
リアル	-9.22247
プラン	-9.22274
メイク	-9.22319
かり	-9.22375
があります	-9.22381
.2	-9.22483
韓国の	-9.22674
出来	-9.227
今日	-9.2271
vol	-9.22769
完全	-9.22771
過	-9.22902
ic	-9.22912
v	-9.22984
ピー	-9.22994
件	-9.23083
劇	-9.2312
テーマ	-9.23123
福	-9.23128
ホテル	-9.23145
レンズ	-9.23145
目の	-9.23193
ダメ	-9.23273
ジョン	-9.233
-01	-9.23359
だろ	-9.23462
ヘ	-9.23548
ロゴ	-9.23728
セル	-9.2394
きて	-9.23947
治	-9.23954
なかなか	-9.23956
家庭	-9.23966
英語	-9.23984
そこ	-9.24072
まず	-9.24129
が必要	-9.24251
マイ	-9.24252
つき	-9.24318
飲	-9.2435
気が	-9.24353
敗	-9.24373
クリーム	-9.24376
すごい	-9.24392
制作	-9.24452
AC	-9.24541
ジョー	-9.24584
中で	-9.246
若	-9.24691
とても	-9.24701
▁10	-9.24794
ほう	-9.24863
痛	-9.24909
これから	-9.24926
えた	-9.25121
嬉しい	-9.25186
最終	-9.25234
簡単	-9.2524
気分	-9.25245
No	-9.25377
時期	-9.25556
悩み	-9.25564
アカウント	-9.25597
秒	-9.25607
券	-9.2561
俳優	-9.25614
クチコミを見る	-9.25616
レイ	-9.25731
自分が	-9.25758
らせ	-9.25868
年収	-9.25878
本日	-9.25888
以外	-9.2595
ロック	-9.26002
害	-9.26002
写真を	-9.26016
飛び	-9.26053
機器	-9.26059
▁"「	-9.26282
お金	-9.26374
可能性	-9.26399
シャープ	-9.26438
しても	-9.26501
発生	-9.26628
者の	-9.26675
ネタ	-9.26803
自動	-9.26853
たくさん	-9.26855
傷	-9.26855
衝撃	-9.26858
後に	-9.26951
et	-9.26987
ネットユーザー	-9.27008
場合は	-9.27097
OK	-9.27181
武	-9.27243
カテゴリ	-9.27264
席	-9.27265
ティング	-9.27319
レベル	-9.27356
2009	-9.27494
あなたの	-9.27542
飛	-9.27677
越	-9.27678
伝	-9.27889
MOVIE	-9.27898
よね	-9.27935
と思った	-9.28015
動き	-9.28035
可	-9.28103
短	-9.28119
タレント	-9.28124
変	-9.28148
角	-9.28151
続ける	-9.28184
と同じ	-9.28243
かも	-9.28327
いった	-9.28423
条件	-9.28534
沢	-9.28546
グループ	-9.28549
デビュー	-9.28555
あれ	-9.28576
ポスター	-9.28581
ウィ	-9.28585
社会	-9.28751
税込	-9.28873
士	-9.28892
高速	-9.28905
気に	-9.29048
しかも	-9.29151
情	-9.29219
AM	-9.29266
くなる	-9.29313
写	-9.29368
んでいる	-9.29375
▁Store	-9.29411
俺	-9.29427
わない	-9.29552
を行う	-9.29555
話題になっている	-9.29577
流れ	-9.296
られない	-9.29625
いている	-9.29643
ガン	-9.29681
ですよ	-9.29758
遠	-9.29804
プロジェクト	-9.29821
であること	-9.29845
アジア	-9.29853
追	-9.29876
】・【	-9.30082
方が	-9.30115
まとめ	-9.30197
退	-9.30246
非常に	-9.30257
スタッフ	-9.30273
されていた	-9.30305
笑顔	-9.30349
きました	-9.30354
多数	-9.30406
ネットで	-9.30573
多い	-9.3059
闘	-9.30642
材	-9.30651
出会い	-9.30652
証	-9.30682
電子書籍	-9.30712
ラブ	-9.30806
たちの	-9.3086
であり	-9.30866
香り	-9.30971
幅	-9.30992
恋人	-9.3101
採用	-9.31102
かもしれません	-9.31129
電源	-9.31147
年の	-9.31296
......。	-9.31314
▁8	-9.31347
読み	-9.31379
まずは	-9.3139
一緒に	-9.31407
しっかり	-9.31526
プラ	-9.31564
冷	-9.31579
首	-9.31579
レス	-9.31702
美人	-9.31725
ランド	-9.31792
ってる	-9.31864
力を	-9.31924
GA	-9.31955
当選	-9.32016
ソフトウェア更新	-9.32037
アイドル	-9.32041
楽天	-9.32046
ゲスト	-9.32066
欲しい	-9.32219
落	-9.32244
できた	-9.32356
合い	-9.32442
区	-9.32452
ティー	-9.32514
IC	-9.32595
使う	-9.32609
同社	-9.32673
も多い	-9.3281
すごく	-9.32905
出した	-9.32915
アウト	-9.32916
今年の	-9.33087
ザー	-9.3309
能	-9.33117
以下	-9.33123
ても	-9.33146
助	-9.3315
画	-9.33243
35	-9.33299
図	-9.33313
江	-9.33343
獲得	-9.33349
わかる	-9.33408
ad	-9.33496
話を	-9.3352
タン	-9.33557
me	-9.33664
ッシュ	-9.33666
ライブ	-9.33682
スマート	-9.3379
営業	-9.33797
突然	-9.33803
連載	-9.33814
コーナー	-9.33832
変化	-9.33883
不安	-9.34005
それぞれ	-9.34015
ライン	-9.34149
られて	-9.34171
メッセージ	-9.34254
確	-9.34255
るのは	-9.34268
取材	-9.34271
ろう	-9.34291
読む	-9.34297
活	-9.34337
やはり	-9.34359
▁W	-9.34419
替え	-9.34491
上の	-9.34526
友人	-9.34548
ショー	-9.34622
幸	-9.34654
コラボ	-9.34709
飲み	-9.34752
iOS	-9.34889
億	-9.35069
▁5	-9.3512
日本テレビ	-9.35131
II	-9.35151
ドイツ	-9.35155
視聴率	-9.35182
ですか	-9.35249
続き	-9.35331
ho	-9.35375
800	-9.35455
をチェック	-9.35481
を見て	-9.35591
弱	-9.35614
保存	-9.35617
スーパー	-9.35627
押	-9.35721
方は	-9.35751
to	-9.35772
ベル	-9.35791
トリ	-9.3586
を見せ	-9.35907
フリー	-9.36001
社員	-9.36006
、[	-9.3607
わけ	-9.36074
予約	-9.36099
としては	-9.36105
えて	-9.36251
ホーム	-9.36379
巻	-9.36432
彩	-9.36513
-06	-9.36521
Web	-9.36528
ケーキ	-9.36541
すぐに	-9.36543
名前	-9.36573
深	-9.36579
いました	-9.36592
かれ	-9.36632
はもちろん	-9.36701
クラブ	-9.36762
スタン	-9.36925
左	-9.36958
層	-9.36984
頂	-9.36993
季節	-9.36993
ボタン	-9.37038
香川	-9.37048
投げ	-9.37184
te	-9.37197
——。	-9.37281
非	-9.37411
装	-9.37413
純	-9.37414
父	-9.37433
離婚	-9.37439
秘	-9.37448
移籍	-9.37452
寝	-9.37452
ダイエット	-9.37464
シン	-9.37476
つく	-9.37578
日本語	-9.37644
乗	-9.37667
端	-9.37841
とともに	-9.37885
華	-9.37907
ほとんど	-9.37915
勢	-9.37923
表現	-9.3794
が多く	-9.37967
バック	-9.38027
ート	-9.38118
いか	-9.38142
美女	-9.38181
それが	-9.38208
ここで	-9.38223
公	-9.38318
美しい	-9.38513
受賞	-9.38679
ながらも	-9.38808
恵	-9.3884
大人	-9.38872
事故	-9.38884
髪	-9.38884
歯	-9.38888
末	-9.38909
あります	-9.38938
それを	-9.38965
電力	-9.39001
開発者	-9.39036
アプリ名	-9.39045
)〜	-9.39045
mem	-9.39172
なくて	-9.39278
ゼ	-9.39296
子ども	-9.39331
余	-9.39338
ロンドン五輪	-9.39339
自由	-9.39341
胸	-9.39342
母親	-9.39348
脱	-9.39361
たちが	-9.3938
だって	-9.39494
▁公式サイト	-9.39643
事業	-9.39676
事実	-9.39715
終	-9.39772
将来	-9.3982
となっています	-9.39824
健康	-9.3983
Mbps	-9.39832
拡大	-9.39837
新聞	-9.39887
電気	-9.39916
ぬ	-9.40116
田中	-9.40152
目的	-9.40191
させた	-9.40203
食事	-9.40247
もない	-9.40276
感動	-9.40492
あって	-9.40537
抜	-9.40578
を搭載した	-9.40609
のお	-9.40632
なんで	-9.40649
魅力	-9.40667
老	-9.40767
03	-9.40776
かせ	-9.40815
感覚	-9.40831
生まれ	-9.40938
を実施	-9.41204
携帯	-9.41216
地域	-9.41252
ようです	-9.41258
あなた	-9.41272
美容	-9.41311
国際	-9.41311
そのまま	-9.41438
を見る	-9.41443
巨人	-9.41496
ブルー	-9.41523
本作	-9.41632
職	-9.41666
適	-9.41684
を実現	-9.41701
われ	-9.41737
といえば	-9.4175
久	-9.41755
;	-9.41759
仕	-9.41771
自身	-9.41793
置	-9.41805
mi	-9.41821
チャンス	-9.41837
以前	-9.41887
きます	-9.42122
キム	-9.42147
RO	-9.42183
崎	-9.42188
SNS	-9.42201
瞬間	-9.42229
女の子	-9.42244
ていない	-9.4227
のですが	-9.42298
編集部	-9.42322
れて	-9.42368
聞いて	-9.42561
さを	-9.42648
でしょ	-9.42684
ものの	-9.42762
バイ	-9.42769
理解	-9.42777
笑い	-9.42782
彼の	-9.4281
振り	-9.42876
電池	-9.43019
ることができる	-9.43025
独	-9.43094
出て	-9.43147
女性が	-9.43154
辛	-9.43175
過ぎ	-9.43201
脳	-9.43204
帯	-9.43218
登場する	-9.43218
込む	-9.43256
ちゃう	-9.43261
学生	-9.43298
ou	-9.43464
シェ	-9.43536
日まで	-9.43571
筆	-9.43601
旅	-9.43626
薄	-9.43673
ヴィ	-9.43679
→	-9.43686
パス	-9.43714
普及	-9.43723
LTE	-9.43725
のみ	-9.4376
行き	-9.43959
ったり	-9.43979
:1	-9.43982
ツイッターで	-9.43984
ってきた	-9.43995
カバー	-9.4404
からは	-9.44044
内に	-9.44044
順	-9.44111
キーボード	-9.44259
もあり	-9.4449
まれ	-9.44531
帰	-9.44566
ve	-9.44595
大切な	-9.44604
完	-9.4465
引	-9.44661
中でも	-9.44691
ゴール	-9.44695
専門	-9.44701
怪	-9.44705
指摘	-9.44712
コンパクト	-9.44714
価格は	-9.44742
センター	-9.44746
おり	-9.44817
無い	-9.44839
折	-9.44994
ST	-9.45021
is	-9.45063
演	-9.4512
彼ら	-9.45133
行われた	-9.45146
血	-9.45184
やすく	-9.45194
まさに	-9.45221
ダイ	-9.45269
▁LTE	-9.4531
額	-9.45313
だけに	-9.45353
人も	-9.4536
だな	-9.45395
現実	-9.45412
行く	-9.45445
ペン	-9.45519
モン	-9.45567
権	-9.45656
略	-9.45658
処	-9.45697
ソフト	-9.4571
改善	-9.45716
恐怖	-9.45723
難しい	-9.45732
*	-9.45737
年齢	-9.45777
チェ	-9.45856
400	-9.46017
泣	-9.462
路	-9.46222
待ち	-9.4626
だという	-9.46272
IN	-9.46328
してる	-9.4637
ずに	-9.46377
バス	-9.46415
しまう	-9.46598
ミス	-9.466
を感じ	-9.46687
けれど	-9.46699
圧	-9.4673
堂	-9.46734
Excel	-9.46742
EX	-9.46745
明かし	-9.46749
であれば	-9.46762
歳の	-9.46775
してきた	-9.46947
切れ	-9.46997
関係者	-9.47042
考える	-9.47182
が決定	-9.47217
その他	-9.4723
奥	-9.47235
ソフトウェア	-9.47235
広告	-9.47235
積	-9.47236
興味	-9.47258
カン	-9.47264
業界	-9.47266
開幕	-9.47274
-1	-9.47287
位置	-9.47295
IS	-9.47303
してしまう	-9.47367
電子	-9.47388
日間	-9.47481
をクリックする	-9.47481
もあった	-9.47485
するなど	-9.47513
01	-9.47583
立て	-9.47651
共有	-9.47751
どちら	-9.47761
雑誌	-9.47761
mAh	-9.47773
自殺	-9.47808
認	-9.47875
』『	-9.47877
▁Play	-9.47901
全体	-9.47954
とのこと	-9.47961
ニア	-9.48015
ボー	-9.48025
追加	-9.48042
ひと	-9.48079
みたいな	-9.48083
36	-9.48087
▁SH	-9.4809
ユ	-9.48099
をはじめ	-9.48136
1.5	-9.48228
施	-9.48232
薬	-9.48256
ツール	-9.4835
くり	-9.48422
決め	-9.48434
▁SC	-9.48471
ベスト	-9.48575
誕生	-9.48593
振	-9.48626
させて	-9.48663
ドア	-9.48666
ッと	-9.48669
TO	-9.48769
研究	-9.48773
希望	-9.48793
いよいよ	-9.48798
アニメ	-9.48815
厳しい	-9.48828
交際	-9.48834
いつ	-9.48871
▁Z	-9.48963
今の	-9.49061
てくる	-9.49096
自ら	-9.49118
玉	-9.49329
被害	-9.4933
起	-9.49439
安心	-9.49448
EL	-9.49461
ことから	-9.49518
本当	-9.49606
ステ	-9.49657
内の	-9.49681
を発売	-9.49707
志	-9.49848
服	-9.49857
麻	-9.49863
自信	-9.49888
止め	-9.49962
同時に	-9.49998
人も多い	-9.50017
会話	-9.50036
を中心に	-9.50167
奈	-9.50285
ヨ	-9.50297
アンケート	-9.5035
′′	-9.50378
、2012	-9.50396
楽しい	-9.50426
は何	-9.50486
利用できる	-9.50527
なんだ	-9.50533
容量	-9.50797
談	-9.50874
てしまった	-9.50892
曜	-9.50918
測定	-9.50941
-05	-9.51016
料金	-9.51053
するのは	-9.5107
備	-9.51124
。——	-9.51176
までの	-9.51288
▁7	-9.51319
基本	-9.51395
の上	-9.51403
症	-9.51413
階	-9.51428
城	-9.51445
博	-9.51451
ネットワーク	-9.51457
報告	-9.51459
全く	-9.51492
ドライブ	-9.51547
能力	-9.51592
.4	-9.51594
記者	-9.51603
離れ	-9.51628
ピンク	-9.51691
バッ	-9.51829
接	-9.5191
仲	-9.51928
見える	-9.51948
除	-9.51957
というもの	-9.51968
用の	-9.51972
解禁	-9.51982
補	-9.51986
Ultrabook	-9.51997
心配	-9.52052
LED	-9.52055
続け	-9.52149
ブリ	-9.52177
去	-9.52227
備え	-9.52279
ミニ	-9.52395
フォー	-9.52463
散	-9.52514
樹	-9.52525
誘	-9.52532
detail	-9.52533
Mac	-9.52534
特典	-9.52535
耳	-9.52535
快適	-9.52538
プロ野球	-9.52552
少	-9.526
イー	-9.52601
モテ	-9.52767
トル	-9.52799
el	-9.52829
していない	-9.52844
若い	-9.52874
フレ	-9.5297
かれる	-9.53025
見せ	-9.53044
育	-9.53052
ムービー	-9.53057
刻	-9.53058
|	-9.53091
フランス	-9.53094
パワー	-9.53151
登場した	-9.53172
日本で	-9.53181
の世界	-9.53194
使い方	-9.53204
販売元	-9.5326
一方で	-9.53262
を行った	-9.53348
マンガ	-9.53359
ir	-9.53448
挑戦	-9.53476
婚	-9.53572
普段	-9.53604
ワンセグ	-9.53624
☆	-9.53628
に対応した	-9.53695
売り	-9.53862
するという	-9.53933
支	-9.54014
彼氏	-9.54052
ベース	-9.54084
片	-9.54146
エピソード	-9.54164
洋	-9.54168
横浜	-9.54182
に向けて	-9.54187
)【	-9.54398
▁R	-9.54412
常に	-9.54458
男女	-9.54479
教	-9.54494
共	-9.54517
演出	-9.54542
am	-9.54581
戸	-9.54702
学校	-9.54715
実際	-9.54718
を発表した	-9.54719
月号	-9.54736
満足	-9.54736
通常	-9.54745
もし	-9.54748
本作の	-9.54763
中には	-9.54778
充実	-9.54858
RE	-9.54903
クール	-9.54938
ICS	-9.54939
投	-9.54941
マーク	-9.54978
を求め	-9.55078
早く	-9.55116
▁O	-9.5516
時の	-9.55169
迫	-9.55182
応	-9.55199
プレミア	-9.55222
柄	-9.55244
lo	-9.55278
創	-9.55278
鉄	-9.55279
万画素	-9.55282
スペック	-9.55282
エリア	-9.55359
。●	-9.55373
▁【	-9.55379
前の	-9.55384
場面	-9.55428
の魅力	-9.55502
それでも	-9.55581
ずっと	-9.55597
まった	-9.55683
費	-9.55721
なんか	-9.55797
提	-9.55809
喜	-9.55821
建	-9.55822
雰囲気	-9.55822
改	-9.55822
以来	-9.55834
▁for	-9.55845
友	-9.55851
ジャー	-9.55866
迎え	-9.55877
周り	-9.55884
アプリを	-9.5595
覚	-9.56
メイン	-9.56012
驚	-9.56043
ものだ	-9.56063
ったら	-9.56068
忘れ	-9.56134
だけど	-9.5614
子さん	-9.56177
なのだ	-9.56181
なか	-9.56195
をして	-9.56205
つつ	-9.56213
ストア	-9.56272
時は	-9.56294
坂	-9.56313
というのは	-9.56314
っちゃ	-9.5633
2.	-9.56346
手に	-9.56372
に関して	-9.56383
○	-9.56384
募集	-9.56393
突破	-9.564
逮捕	-9.56418
未来	-9.56435
900	-9.56503
カフェ	-9.56569
買い	-9.56687
なくても	-9.56688
込んで	-9.56704
見られた	-9.56716
追い	-9.56849
日放送	-9.56887
▁Android	-9.56907
景	-9.56931
支援	-9.56952
疲れ	-9.5696
町	-9.56969
んだよ	-9.56971
複数	-9.56972
目標	-9.56982
せず	-9.57022
セン	-9.57081
原発	-9.57107
社長	-9.57151
ましょう	-9.57255
th	-9.57337
最後に	-9.5735
としても	-9.57389
示	-9.57389
防	-9.57475
エア	-9.57538
センサー	-9.57544
危	-9.57612
実現	-9.57633
日には	-9.57706
驚き	-9.57767
大変	-9.57779
挙	-9.57831
75	-9.57845
以下の	-9.57858
カット	-9.57884
万人	-9.57963
ジョ	-9.58011
呼	-9.58068
技	-9.58073
商	-9.5808
ID	-9.58131
ヶ月	-9.58157
はどう	-9.58161
旅行	-9.58177
▁SO	-9.58201
▁E	-9.58224
キャラ	-9.58242
されます	-9.58266
をしている	-9.5834
▁/	-9.58479
容	-9.58552
相談	-9.58561
っています	-9.58587
を開催	-9.58632
欲	-9.58635
ディズニー	-9.58649
手軽に	-9.58655
絵	-9.58656
骨	-9.58666
震災	-9.58667
ということで	-9.5867
謎	-9.58673
銀座	-9.58684
眠	-9.58692
をタップ	-9.58696
as	-9.58719
用意	-9.5878
.5	-9.58804
3.	-9.58822
向上	-9.5885
方に	-9.58884
続	-9.59023
一体	-9.59067
思う	-9.59097
週	-9.59101
絶対	-9.59103
彼女の	-9.59118
清	-9.59207
新発売	-9.59216
乾	-9.59237
腕	-9.59258
劇場	-9.59273
——	-9.59281
ゃ	-9.59324
とする	-9.59355
cm	-9.59363
入った	-9.5937
さま	-9.59412
HP	-9.59483
を持って	-9.59508
ma	-9.59608
なのに	-9.59679
を採用	-9.59701
スポット	-9.59837
移動	-9.59839
ポート	-9.59844
絶賛	-9.59844
厚	-9.59852
米国	-9.59887
バン	-9.59895
▁HD	-9.59936
便利な	-9.5995
キャン	-9.59981
えない	-9.6004
の人気	-9.60057
するため	-9.60095
ce	-9.60148
酒	-9.6016
続く	-9.60217
相手に	-9.60282
ポー	-9.60286
アリ	-9.60295
漫画	-9.60352
果	-9.60381
ドレス	-9.60389
▁Phone	-9.60427
仕様	-9.60442
ペット	-9.60474
同士	-9.60508
凄い	-9.60556
任	-9.60659
向けの	-9.60666
PS	-9.6068
今月	-9.607
トー	-9.60705
可能な	-9.60705
覚え	-9.60709
大切	-9.60768
怒	-9.60832
師	-9.60953
怒り	-9.61003
◆	-9.61009
歴史	-9.61013
ファー	-9.61141
エン	-9.61159
ネット掲示板	-9.6118
たくない	-9.61234
ことができます	-9.61258
ッカー	-9.61259
ter	-9.61283
でもある	-9.61328
▁r	-9.61361
が公開	-9.61368
人と	-9.6143
本人	-9.6147
日常	-9.61511
08	-9.61524
十	-9.61525
現在の	-9.61578
ダルビッシュ	-9.61579
倉	-9.61583
飾	-9.61584
栄	-9.61588
模様	-9.61592
運命	-9.61594
告白	-9.61598
ステージ	-9.61601
^	-9.61607
一覧	-9.61635
ってくる	-9.61678
必要な	-9.61771
原作	-9.61779
になりました	-9.61819
変え	-9.61918
近い	-9.61953
どの	-9.62033
を得	-9.62033
私の	-9.62157
ノート	-9.62162
解像度	-9.62175
連絡	-9.62182
貰	-9.622
ノー	-9.62371
位に	-9.62561
週間	-9.62757
j	-9.62757
静	-9.62776
もいい	-9.62778
推	-9.62798
疑	-9.62804
卒業	-9.62805
大容量バッテリー	-9.6281
有効	-9.62813
見た	-9.62878
億円	-9.62883
比べ	-9.62885
監督の	-9.62922
and	-9.62928
のだが	-9.62937
かわ	-9.63103
を与え	-9.63115
なければ	-9.63126
だよ	-9.63146
りたい	-9.63284
レッド	-9.63346
荒	-9.63386
周囲	-9.6339
平均	-9.63401
当時	-9.63404
Optimus	-9.63405
殺到	-9.63409
バッグ	-9.63457
球団	-9.63531
ローラ	-9.63548
エル	-9.63605
と語る	-9.63607
】・「	-9.6362
も多く	-9.63697
本田	-9.63707
を披露	-9.63779
後の	-9.63927
騒動	-9.64003
計算	-9.64003
昔	-9.64004
書き込み	-9.64035
進化	-9.64115
音声	-9.64158
キング	-9.64161
小型	-9.64171
同様	-9.64184
ナビ	-9.64191
ょ	-9.64204
の大	-9.64216
考えて	-9.64412
戦い	-9.64483
賛	-9.6458
迷	-9.64585
US	-9.6459
例えば	-9.64593
ブルーレイ	-9.64621
WiMAX	-9.64647
部門	-9.64649
映画化	-9.64719
本作は	-9.64739
少年	-9.64874
ion	-9.64909
を作る	-9.64969
ミー	-9.64986
nd	-9.65015
求め	-9.65187
草	-9.65222
引退	-9.65224
アーティスト	-9.65228
訊	-9.65238
十分	-9.653
de	-9.65384
にとっては	-9.65547
人を	-9.65559
大人の	-9.65791
インストール	-9.65835
予告編	-9.65854
▁U	-9.65862
信じ	-9.65911
TOP	-9.65942
いても	-9.66026
高校	-9.66074
スタ	-9.66084
ガール	-9.66092
を考え	-9.66136
600	-9.66236
が増え	-9.66279
(1	-9.66298
してくれ	-9.66303
はこちら	-9.66363
史	-9.66388
ただし	-9.66389
竹	-9.66419
院	-9.66426
先日	-9.66439
距離	-9.66441
郎	-9.66443
イギリス	-9.66447
れている	-9.6645
幕	-9.66451
比較	-9.66454
豪華	-9.66462
オンライン	-9.66463
タイトル	-9.66468
也	-9.66471
当然	-9.66477
提案	-9.66482
勝利	-9.66513
ES	-9.66535
キレイ	-9.66546
トレ	-9.66557
教育	-9.6657
シュ	-9.66585
メモリー	-9.66587
IP	-9.66602
呼び	-9.66645
ぶり	-9.66711
いたします	-9.66745
PR	-9.66807
RA	-9.66827
後半	-9.66846
になります	-9.66961
.9	-9.66988
にする	-9.66995
誌	-9.67018
園	-9.67034
稼	-9.67054
悲	-9.6708
有名	-9.67084
'	-9.67093
キヤノン	-9.67097
CO	-9.671
パフォーマンス	-9.67114
ヘッド	-9.67145
強く	-9.67146
を挙げ	-9.67236
来年	-9.67302
監督は	-9.67364
るので	-9.67553
ss	-9.67555
ka	-9.67582
キャリア	-9.67699
ケータイ	-9.67705
アスリート	-9.67708
至	-9.67712
ちなみに	-9.67714
インテル	-9.67717
コミック	-9.67722
涙	-9.67722
play	-9.67723
MEDIAS	-9.67727
新宿	-9.6776
女性に	-9.67768
ゲット	-9.67777
ワイン	-9.67849
掛け	-9.67868
紹介した	-9.67915
キン	-9.67938
限り	-9.68235
橋	-9.68315
染	-9.68316
GSM	-9.68359
韓流	-9.68376
かい	-9.68381
決勝	-9.68401
間違い	-9.68422
自分で	-9.68551
であった	-9.686
由	-9.68913
吉	-9.68915
がいる	-9.6894
可愛い	-9.68975
プレイ	-9.68975
かどうか	-9.68979
交換	-9.68981
皮	-9.68982
酸	-9.68987
暗	-9.68989
Bluetooth	-9.6899
ARROWS	-9.68995
KI	-9.69001
ブレ	-9.69003
さんに	-9.69052
男性が	-9.69069
無理	-9.69102
良く	-9.69168
のこと	-9.69296
AS	-9.69321
機能を	-9.6934
ことがある	-9.69415
ol	-9.69576
演技	-9.69606
SP	-9.69619
に注目	-9.69629
主題歌	-9.69633
の間で	-9.69647
こういう	-9.69655
日々	-9.69723
トーク	-9.69749
デート	-9.69797
盛り	-9.69814
京	-9.69855
第一	-9.69859
やる	-9.69889
ドット	-9.70024
なん	-9.70092
AN	-9.70103
リップ	-9.70146
を使う	-9.70203
背	-9.70207
矢	-9.70229
mo	-9.70238
さまざまな	-9.70239
先行	-9.7026
背景	-9.70275
概要	-9.70276
ハリウッド	-9.70278
700	-9.7028
導入	-9.70296
予告映像	-9.70306
ビル	-9.70322
次の	-9.70328
よい	-9.7039
うち	-9.70468
すべき	-9.70492
に加え	-9.70538
それぞれの	-9.70585
▁J	-9.70638
逆	-9.70785
元気	-9.70791
議	-9.70799
程	-9.70836
OR	-9.70874
を務める	-9.7092
毛	-9.70922
所属	-9.7094
メント	-9.70989
松井	-9.70997
心を	-9.71099
上に	-9.71254
最新作	-9.71281
ET	-9.71289
協	-9.7138
!■	-9.71515
弁	-9.71564
LINE	-9.71565
グッズ	-9.71568
おサイフケータイ	-9.71581
秘密	-9.71582
大丈夫	-9.71585
ベルセルク	-9.71585
SoftBank	-9.71588
なでしこジャパン	-9.71593
べき	-9.71633
解決	-9.7174
スパイ	-9.71748
出る	-9.71782
レース	-9.71801
からも	-9.71833
かない	-9.71892
ナル	-9.71896
の高い	-9.71903
をお	-9.71908
の記事をもっと	-9.71971
発表された	-9.72033
明らかに	-9.72087
済	-9.7213
争	-9.72168
検	-9.72197
を搭載し	-9.72218
コンセプト	-9.72223
全国ロードショー	-9.72233
うまく	-9.72235
非難	-9.72247
祝	-9.72255
ベン	-9.72274
いや	-9.72292
をした	-9.72299
シャツ	-9.72309
わからない	-9.7231
視聴者	-9.72335
ドラ	-9.72359
のコメント	-9.72472
エイ	-9.72478
次第	-9.72497
ディー	-9.72542
基	-9.72724
校	-9.72833
高級	-9.72872
縮	-9.7288
フラ	-9.72882
ヌ	-9.72882
コミュニケーション	-9.72882
嶋	-9.7291
大型	-9.72944
地球	-9.72952
いう	-9.72953
動作	-9.72954
時間を	-9.73056
に挑戦	-9.73147
CE	-9.73218
思って	-9.73327
トラ	-9.73338
デー	-9.73414
規	-9.73437
なでしこ	-9.73543
アベンジャーズ	-9.73548
鳥	-9.73564
支持	-9.73565
四	-9.73576
謝罪	-9.73576
これで	-9.73592
変わって	-9.73613
表示される	-9.73619
的には	-9.73629
指定	-9.73637
てくれた	-9.73644
HT	-9.73833
ピン	-9.73835
オフ	-9.73921
コード	-9.7393
プリ	-9.73939
バレ	-9.74067
カラ	-9.74068
クラ	-9.74076
仮	-9.7415
アドバイス	-9.74211
比	-9.74212
北朝鮮	-9.74215
150	-9.74218
ay	-9.74219
刊	-9.7422
損	-9.74221
官	-9.74225
掃除	-9.74231
名様にプレゼント	-9.74236
介	-9.74238
収録	-9.74241
残念	-9.74249
内蔵	-9.74249
課	-9.74251
モー	-9.74256
多かった	-9.74297
若手	-9.74369
AL	-9.74376
となります	-9.74386
身体	-9.74425
使え	-9.7445
くれ	-9.74544
んだろう	-9.74603
悪い	-9.74605
探	-9.74768
sh	-9.74835
科	-9.74849
してみよう	-9.74876
爆	-9.74877
存	-9.74878
策	-9.74885
宇宙	-9.74895
理想	-9.74917
受信	-9.74919
革	-9.74929
ソフトバンクモバイル	-9.74972
コピー	-9.74972
されること	-9.75116
ぜ	-9.75144
都	-9.75156
わかり	-9.75229
記事を	-9.75331
と話し	-9.75343
茶	-9.7536
新規	-9.75465
目に	-9.75522
麗	-9.75576
射	-9.75582
チケット	-9.756
完成	-9.75601
素材	-9.75625
発売開始	-9.75639
▁iPhone	-9.75646
ホール	-9.75672
選び	-9.75687
くなり	-9.75803
テン	-9.75818
名様	-9.75869
会議	-9.76016
ニュー	-9.76018
エコ	-9.76065
少ない	-9.76186
夫婦	-9.7626
スクリーン	-9.76274
規模	-9.76278
を使った	-9.76285
バランス	-9.76293
婚活	-9.76297
ストレス	-9.76308
プレミアム	-9.76334
仲間	-9.76336
浮気	-9.76338
ワザ	-9.76378
リーダー	-9.76408
文化	-9.76451
時計	-9.76453
レンジ	-9.76457
声も	-9.76483
発表会	-9.76512
コース	-9.76528
聞いた	-9.76695
×1	-9.76769
最大の	-9.7679
後は	-9.76793
とはいえ	-9.76872
▁Wi	-9.76896
頼	-9.76929
レーション	-9.76955
修正	-9.76982
辛口	-9.77014
HTC	-9.77053
つまり	-9.77104
ことができ	-9.7712
万台	-9.77139
ってしまう	-9.77187
と題し	-9.77231
全世界	-9.77246
デイ	-9.77286
負	-9.77289
が高い	-9.77391
こうした	-9.77445
だったら	-9.77456
抑え	-9.77478
説	-9.77558
の様子	-9.77562
勤	-9.77599
タブ	-9.77606
載	-9.77615
知識	-9.7762
困	-9.7763
消費	-9.77651
週刊アサヒ芸能	-9.77652
乱	-9.77659
ジョブズ	-9.77671
亜	-9.77674
★	-9.77676
桜	-9.77713
英国	-9.77739
夏の	-9.77827
向き	-9.77873
総合	-9.77881
抱	-9.77941
ウェイ	-9.77945
通話	-9.77991
されており	-9.78026
ニング	-9.78136
を確認	-9.78137
認め	-9.78169
コア	-9.78224
だし	-9.78228
MA	-9.78303
念	-9.78326
分け	-9.78333
閲覧	-9.78342
留	-9.78343
さっそく	-9.78346
設置	-9.7835
_	-9.78361
研究所	-9.78365
▁by	-9.78371
大手	-9.78388
ホームページ	-9.78409
今年は	-9.78428
次世代	-9.78431
なって	-9.78446
中継	-9.78461
芸能人	-9.78462
を集め	-9.78511
ります	-9.78689
逃	-9.78719
選手が	-9.78735
現在は	-9.78819
34	-9.78862
司	-9.78906
仕事を	-9.78948
寄せられている	-9.79014
倒	-9.7902
健	-9.79035
統	-9.79043
ソー	-9.79047
項目	-9.79054
運転	-9.79065
共演	-9.79067
労	-9.79074
ディング	-9.79126
メジャー	-9.79129
異なる	-9.79133
空間	-9.79154
の方が	-9.79156
かける	-9.79173
ャ	-9.7927
を行い	-9.79272
li	-9.79422
家の	-9.79459
人物	-9.79589
!」「	-9.79601
注	-9.79624
案	-9.79697
メダル	-9.79732
救	-9.79751
type	-9.79752
OL	-9.7976
評	-9.79762
布	-9.79768
スタジオ	-9.79771
壁	-9.79771
岩	-9.79774
現状	-9.79777
野菜	-9.79777
警	-9.79779
袋	-9.79781
ございます	-9.79781
と言える	-9.79784
開発コード	-9.79801
るため	-9.79818
イラスト	-9.79826
セックス	-9.79854
みて	-9.79902
製作	-9.79926
ビューティ	-9.79933
さえ	-9.79999
以上に	-9.8002
来た	-9.80053
回線	-9.80075
同時	-9.80168
監督が	-9.80222
僕は	-9.80355
求人	-9.80444
フォン	-9.80471
ヒーロー	-9.80483
精神	-9.80501
再び	-9.80549
会員	-9.80587
楽しく	-9.80622
っぱ	-9.80622
高く	-9.80633
の名前	-9.80696
クル	-9.80757
プラス	-9.80834
上がる	-9.8086
日本に	-9.81036
行われる	-9.81097
展	-9.81117
導	-9.81141
段	-9.81176
どんどん	-9.81185
クリ	-9.81188
イタリア	-9.81191
55	-9.81205
姉妹	-9.81205
赤外線	-9.8121
つぶやき	-9.81213
けば	-9.81213
ブーム	-9.81217
計画	-9.81222
制限	-9.81229
ケン	-9.8123
観客	-9.81236
となって	-9.81264
国民	-9.81293
のうち	-9.813
当たり前	-9.81319
お店	-9.81361
ようになった	-9.81384
常	-9.81463
意見も	-9.81562
過ごし	-9.81589
性能	-9.81682
先週	-9.81843
▁約	-9.81869
HDD	-9.81877
厳	-9.81878
64	-9.81889
勢い	-9.81891
躍	-9.81913
お客様	-9.81915
範囲	-9.81926
欠	-9.81928
握	-9.8194
表情	-9.81954
無料カテゴリ	-9.81967
事態	-9.81971
行為	-9.82015
遊	-9.82029
RAM	-9.82103
代の	-9.82126
とコメント	-9.82185
なくなる	-9.82214
人たち	-9.82229
ta	-9.82254
のための	-9.82352
ダン	-9.82495
芸人	-9.82545
クリック	-9.82568
シア	-9.82577
us	-9.82606
剤	-9.8263
滅	-9.82654
準備	-9.82659
のではないだろうか	-9.82671
直接	-9.82682
の中から	-9.82746
人々	-9.82765
いません	-9.82807
寄せ	-9.82851
披露	-9.82939
くなった	-9.82941
まらない	-9.82942
当て	-9.83029
FC	-9.83174
が一番	-9.83188
想い	-9.83193
んだけど	-9.83207
作成	-9.83211
際に	-9.8322
だったが	-9.83221
受	-9.83269
精	-9.8332
ともに	-9.83328
舞	-9.83356
便	-9.83363
肩	-9.8337
噂	-9.83387
豪	-9.83388
是非	-9.83391
トラブル	-9.83401
▁Sandwich	-9.83404
こだわり	-9.83407
オリンピック	-9.83416
キャスト	-9.83454
カップ	-9.83494
選手の	-9.83526
男性の	-9.8355
けない	-9.83556
増える	-9.83617
クロック	-9.8366
意見が	-9.83682
タル	-9.83743
成分	-9.83798
発見	-9.83823
を探	-9.83906
に出演	-9.83957
チュ	-9.83982
レット	-9.84076
習	-9.84084
永	-9.84114
組み合わせ	-9.84122
ヒロイン	-9.84124
省	-9.84127
貴	-9.84132
の特徴	-9.84138
斎藤	-9.8414
スイーツ	-9.84146
われる	-9.84201
全然	-9.84209
サロン	-9.84218
これが	-9.8424
.8	-9.84284
op	-9.84298
vi	-9.84306
オリ	-9.84307
ありました	-9.84374
▁『	-9.84482
マルチ	-9.84524
かつて	-9.84575
トライ	-9.84636
としている	-9.84754
寄せられた	-9.84796
時間が	-9.84796
族	-9.8481
ジー	-9.8481
構	-9.84823
寺	-9.84845
聴	-9.84856
雪	-9.84865
雑	-9.84866
診断	-9.84872
変わる	-9.84879
酷	-9.84883
ほぼ	-9.84885
調整	-9.84886
宣言	-9.84886
プロジェクター	-9.84887
州	-9.84889
削除	-9.84889
少なく	-9.84895
太郎	-9.84898
構成	-9.84906
パリ	-9.84932
バージョンアップ	-9.84965
ウェア	-9.84971
全米	-9.84976
安全	-9.84979
安定	-9.84991
コーチ	-9.85005
ぁ	-9.85015
選んだ	-9.85016
発売予定	-9.85088
を引き	-9.85197
なのです	-9.85223
に行く	-9.85267
抱え	-9.85313
オール	-9.85314
大人気	-9.85464
になると	-9.85468
流行	-9.85533
自分に	-9.85548
んじゃないか	-9.85565
などと	-9.85594
隊	-9.85608
眼	-9.85619
ケーブル	-9.85629
鑑賞	-9.85637
録画	-9.85638
孫正義	-9.8564
想像	-9.85642
iPod	-9.85646
手に入れ	-9.85655
社会人	-9.85673
共通	-9.85692
独身	-9.85707
作業	-9.85785
自体	-9.85816
まあ	-9.85833
ホン	-9.85844
!』	-9.85851
全部	-9.85912
ローズ	-9.86057
近く	-9.8611
を決め	-9.86285
資	-9.86329
レシピ	-9.86352
希	-9.86357
いただけ	-9.86363
査	-9.86373
):	-9.86374
政	-9.86377
google	-9.86388
したもの	-9.8639
警察	-9.864
感謝	-9.86405
復帰	-9.86431
処理	-9.8644
速報	-9.86442
感想	-9.86488
かかる	-9.86578
CD	-9.86615
込んだ	-9.86624
さが	-9.86666
張	-9.86688
聞	-9.86693
焼	-9.86765
ブック	-9.8683
大ヒット	-9.86851
類	-9.86984
▁NTT	-9.87037
メモ	-9.87067
為	-9.8707
会見	-9.87072
強さ	-9.87083
の姿	-9.87095
菜	-9.87106
フィー	-9.87139
セクシー	-9.8714
ショッピング	-9.87143
狙	-9.87145
バレンタイン	-9.87154
dig	-9.87155
マスコミ	-9.87156
オシャレ	-9.87162
セキュリティ	-9.87163
▁ライブドアブログ	-9.87165
と語った	-9.87195
病	-9.87206
を使用し	-9.87211
ホラー	-9.8723
MS	-9.87272
にくい	-9.87274
のため	-9.87294
東京都	-9.87306
驚く	-9.87348
ニック	-9.87396
したのは	-9.87404
イヤー	-9.87409
が表示され	-9.87478
空気	-9.87547
当日	-9.8765
?・	-9.87694
が気になる	-9.87763
無料で	-9.87769
参	-9.87826
給	-9.87888
効	-9.8789
透	-9.87891
価値	-9.87903
ヴァ	-9.87918
あなたは	-9.8792
縦	-9.87923
見事	-9.87925
攻	-9.87933
父親	-9.87933
防塵	-9.87936
楽しんで	-9.87947
濃	-9.87962
協会	-9.87969
正式	-9.8804
ルーター	-9.88043
正直	-9.8805
ap	-9.88243
タイプの	-9.88355
!(	-9.88415
4.0	-9.88416
ッツ	-9.88443
にも対応	-9.88512
発表した	-9.88555
字	-9.88597
明日	-9.88656
算	-9.88676
大きい	-9.88682
伝説	-9.88686
試写会	-9.88691
ジャンプ	-9.88702
docomo	-9.88702
東芝	-9.88706
調べ	-9.88736
DR	-9.88746
発売日	-9.88759
ますよね	-9.88857
筆者	-9.88873
集まって	-9.8889
何を	-9.88909
ひとり	-9.88957
新たに	-9.88985
本音	-9.8905
起き	-9.89059
ないように	-9.89135
少女	-9.89184
売れ	-9.89186
じゃないですか	-9.89266
メン	-9.89303
るのか	-9.89303
てない	-9.89396
不倫	-9.89435
演じ	-9.89441
宝	-9.89461
先輩	-9.89481
ロンドン	-9.89492
奪	-9.89493
電波	-9.89495
明かす	-9.89498
普通	-9.89518
加藤	-9.89539
不満	-9.89563
IE	-9.89592
支え	-9.8964
ING	-9.89694
税	-9.8971
機会	-9.89769
04	-9.8979
今後の	-9.89804
を持ち	-9.90022
かけて	-9.90105
ボン	-9.90145
ことになる	-9.90176
ヘア	-9.90215
色々	-9.90227
▁livedoor	-9.90248
準	-9.90253
競技	-9.90254
盤	-9.90259
誤	-9.90262
カスタマイズ	-9.90271
否定	-9.90292
デジタル機器	-9.90301
炎上	-9.90308
まだまだ	-9.90351
SSD	-9.90365
知らない	-9.90386
あなたが	-9.90391
周年	-9.90394
年度	-9.90504
われた	-9.90525
と一緒に	-9.9057
さない	-9.90621
題	-9.90672
張り	-9.9069
Re	-9.90716
暑	-9.90792
モテる	-9.90796
EOS	-9.90804
彼女は	-9.90825
息	-9.90879
きっかけ	-9.90949
像	-9.90992
魔	-9.91015
せない	-9.91039
暮らし	-9.91044
猫	-9.91047
繰り広げ	-9.91047
フォト	-9.9106
デジカメ	-9.91067
-07	-9.9107
The	-9.91073
かれた	-9.9109
時点で	-9.91092
遅	-9.91098
発売される	-9.91138
姿勢	-9.9115
%)	-9.9116
があって	-9.91224
映像を	-9.91283
ですから	-9.91313
手を	-9.9133
ジャック	-9.91484
報じた	-9.91632
ドコモの	-9.91734
視聴	-9.91763
ユーザーが	-9.91792
ur	-9.91812
語る	-9.91821
照	-9.91834
造	-9.91839
政府	-9.91841
兵	-9.91848
陽	-9.91856
翌	-9.91861
事務所	-9.91871
チョコ	-9.91883
ショコラ	-9.91889
マッチ	-9.91898
おう	-9.91908
みなさん	-9.91917
現場	-9.9192
案内	-9.91921
チュー	-9.91999
-04	-9.92026
使って	-9.92042
触	-9.92047
女子の	-9.92049
の中に	-9.92088
ネット上で	-9.92114
果たして	-9.92122
彼女が	-9.92167
ウェ	-9.92183
来日	-9.92212
うちに	-9.92244
かつ	-9.92264
なんです	-9.92279
開催される	-9.92301
クリア	-9.9231
始めた	-9.92335
ちゃんと	-9.92398
価	-9.92441
)]	-9.92499
知られ	-9.92502
芸能	-9.92521
裕	-9.9263
津	-9.92647
抗	-9.92648
喫	-9.92659
に合わせて	-9.92661
箱	-9.92664
マウス	-9.92665
ハード	-9.92677
復活	-9.9268
犬	-9.92685
常識	-9.92687
経済	-9.92688
素敵な	-9.92688
バル	-9.92699
最後の	-9.92712
選手権	-9.92714
カーター	-9.92742
を楽しむ	-9.92775
持つ	-9.92776
バイト	-9.92794
私が	-9.92836
姿を	-9.92855
トゥ	-9.92875
を持っている	-9.92883
スペース	-9.92901
サイド	-9.92935
テスト	-9.92964
集中	-9.93092
中島	-9.93098
女性は	-9.93112
始	-9.9315
続いて	-9.93175
MO	-9.93297
が行われ	-9.93298
AV	-9.93307
ということです	-9.93313
主な	-9.93386
ブログで	-9.93392
現代	-9.93405
挑	-9.93409
牛	-9.93419
増え	-9.93449
割り	-9.93452
杉	-9.93458
境	-9.93459
テク	-9.9347
思い出	-9.93475
ワイヤレス	-9.93486
コスメ	-9.93488
アピール	-9.93491
コレクション	-9.93491
バラエティ	-9.93494
ウェブ	-9.93523
軽量	-9.93533
替	-9.93782
ですけど	-9.93902
届	-9.93945
なっている	-9.93995
おい	-9.94052
復	-9.94164
EC	-9.942
聞き	-9.94239
ショット	-9.94266
彼は	-9.94267
を受けた	-9.94269
といい	-9.94274
プログラム	-9.94289
イケメン	-9.94298
完了	-9.94304
と呼ばれる	-9.94306
を通じて	-9.94307
当たる	-9.94309
RainbowApps	-9.94311
デュアルコア	-9.94312
政治	-9.94323
低い	-9.94396
ヨナ	-9.94413
ミング	-9.94446
ショート	-9.94453
んじゃない	-9.94524
と言う	-9.94526
毎	-9.94536
LA	-9.94568
デン	-9.94572
オブ	-9.94578
続々	-9.94617
スパ	-9.94808
という声	-9.94817
目を	-9.94903
取る	-9.94947
継	-9.94968
発売する	-9.94988
年夏モデル	-9.95047
シンプル	-9.95074
崩	-9.95075
豊	-9.95086
つける	-9.95094
財	-9.95095
責任	-9.95116
お互い	-9.95118
犯	-9.95127
始まる	-9.95139
韓国人	-9.95143
ロス	-9.95185
長友	-9.95189
まったく	-9.95202
かね	-9.95216
3.0	-9.9523
ユー	-9.95346
するために	-9.95406
センス	-9.95445
中村	-9.95497
33	-9.95599
46	-9.95609
もなく	-9.95634
話し	-9.95684
疑問	-9.95789
含	-9.95854
バカ	-9.95859
確かに	-9.95927
登	-9.9593
団体	-9.9594
いずれ	-9.95953
銀	-9.95958
訳	-9.9596
月下旬	-9.95963
を超える	-9.95964
エース	-9.95964
標準	-9.95966
雨	-9.95969
ようになる	-9.95971
雅	-9.95978
といえる	-9.95981
ect	-9.95986
優しい	-9.96003
漫画家	-9.96039
もらえる	-9.96084
に行った	-9.96177
199	-9.96252
都内	-9.96291
GT	-9.96332
つぶ	-9.96378
シート	-9.96379
皆	-9.96392
バンド	-9.96469
中心	-9.96487
生きる	-9.96539
自分を	-9.96655
属	-9.96748
の間に	-9.96785
寒	-9.96791
コントロール	-9.96802
IceCream	-9.96811
する方法	-9.96813
嘘	-9.96813
どれ	-9.96858
運動	-9.9688
隠	-9.9689
のではないか	-9.96906
apps	-9.96918
賞品	-9.96921
抜け	-9.96953
従来の	-9.97021
されない	-9.97028
たちは	-9.97085
規格	-9.97126
マル	-9.9725
別れ	-9.97276
FA	-9.97474
脚	-9.97566
ようと	-9.97578
普通の	-9.97612
富	-9.97613
述	-9.97621
護	-9.97623
いっぱい	-9.97633
ゾ	-9.97641
変わり	-9.97644
底	-9.97644
マジ	-9.97652
混	-9.97653
Intel	-9.97658
と共に	-9.97662
Hulu	-9.97663
デバイス	-9.97664
気軽に	-9.97666
いたら	-9.97667
慎	-9.97668
をテーマに	-9.97709
感情	-9.97719
ることで	-9.97773
ほどの	-9.97825
nt	-9.97877
エンタ	-9.97915
時代の	-9.97923
きている	-9.97942
を表示	-9.97991
してみて	-9.98023
知り	-9.98071
乗り	-9.98142
ポン	-9.98158
記事では	-9.98191
っていく	-9.98245
ごと	-9.98292
知って	-9.98305
節	-9.98416
ライフ	-9.9843
を見つけ	-9.98473
須	-9.98479
詳しく	-9.98489
を描いた	-9.98492
鈴木	-9.98497
YouTube	-9.98506
鳴	-9.98516
ドコモは	-9.9852
分かる	-9.9852
科学	-9.98536
終了しました	-9.98557
吉田	-9.98616
個性	-9.98629
あたり	-9.98643
方向	-9.98823
生放送	-9.98845
美しく	-9.98858
59	-9.98977
向けアプリ	-9.99034
つなが	-9.99306
門	-9.99312
せい	-9.99314
亡	-9.99326
勉強	-9.99338
ヒット	-9.99347
候補	-9.99354
周辺	-9.9936
アプリケーション	-9.9936
高画質	-9.9936
思わず	-9.99365
store	-9.99373
下さい	-9.99373
ラジオ	-9.99375
▁Note	-9.99376
恐	-9.99378
小説	-9.99382
?「	-9.99383
ご紹介	-9.99389
鍋	-9.99401
言った	-9.99414
数字	-9.9944
人類	-9.99516
対戦	-9.99554
だと思う	-9.99663
TM	-9.99753
さら	-9.99781
頑張って	-9.99813
さんと	-9.99823
と語り	-9.99951
ファイルを	-10.0006
!!」	-10.0011
してください	-10.0013
年後	-10.0017
についても	-10.0018
縁	-10.0023
訴	-10.0023
貧	-10.0023
プロフィール	-10.0024
ダークナイト	-10.0024
ゆっくり	-10.0024
NOTTV	-10.0025
ハッピー	-10.0025
雄	-10.0026
行う	-10.0026
遊び	-10.0026
激怒	-10.0026
もらいたい	-10.0028
福島	-10.0029
読んで	-10.003
もらう	-10.0031
ボード	-10.0035
起用	-10.0037
絶対に	-10.0052
MB	-10.0056
助け	-10.0058
ところで	-10.0059
るのが	-10.0063
触れ	-10.0065
45	-10.0066
頑張	-10.009
腹	-10.0094
お前	-10.0096
まるで	-10.01
99	-10.0102
著	-10.0103
オフィス	-10.0108
のではないでしょうか	-10.0109
医	-10.0111
シングル	-10.0112
尾	-10.0112
ロボット	-10.0113
結局	-10.0113
黄	-10.0114
暴露	-10.0114
垣	-10.0115
さすが	-10.0116
現役	-10.012
。[	-10.0124
の最新	-10.0128
動物	-10.0131
ほしい	-10.0134
が決定した	-10.0137
月末	-10.0145
読者	-10.0157
送り	-10.0163
っこ	-10.0173
ルール	-10.0177
キロ	-10.0183
ごとに	-10.0187
当たり	-10.019
のイメージ	-10.0195
源	-10.0196
ニコニコ	-10.0198
努力	-10.0198
之	-10.0199
WEB	-10.0199
▁touch	-10.02
チャレンジ	-10.02
を目指し	-10.0201
マッサージ	-10.0201
飯	-10.0202
値段	-10.0203
同じく	-10.0205
発売時期	-10.021
別に	-10.0213
巨大	-10.0215
購入した	-10.0218
岡田	-10.022
体重	-10.0224
分かり	-10.0224
されました	-10.0228
取れ	-10.023
ないもの	-10.0231
のかもしれない	-10.0239
に入る	-10.024
円で	-10.0246
してみる	-10.0251
パック	-10.0252
NG	-10.0253
輝	-10.0266
なった	-10.0279
84	-10.028
るべき	-10.0283
ドン	-10.0285
油	-10.0286
束	-10.0286
面白い	-10.0287
ソーシャル	-10.0288
REGZA	-10.029
失敗	-10.0292
THE	-10.0292
「2012	-10.0301
シェア	-10.0317
何も	-10.032
よかった	-10.0322
持って	-10.0322
いただき	-10.0333
しているので	-10.0334
▁4.0(	-10.0337
に参加	-10.0347
こともある	-10.0351
史上	-10.0354
前回	-10.0369
印	-10.0377
換	-10.0377
冊	-10.0377
そもそも	-10.0378
プレーヤー	-10.0378
パネル	-10.0379
枠	-10.0379
マーケット	-10.038
Word	-10.038
八	-10.038
チャンネル	-10.038
月々サポート	-10.0381
三浦	-10.0381
反対	-10.0382
解消	-10.0385
言われ	-10.0391
を果たした	-10.0393
投手	-10.0395
時には	-10.0397
クラス	-10.0417
なくなった	-10.0433
したという	-10.0438
誰か	-10.0438
わずか	-10.0442
できるので	-10.045
盛	-10.0453
故	-10.0459
告	-10.046
という言葉	-10.0462
クレ	-10.0463
と言って	-10.0464
我	-10.0467
泉	-10.0468
禁止	-10.0469
ズーム	-10.047
テクニック	-10.047
潤	-10.047
主張	-10.0471
SDHC	-10.0471
分からない	-10.0471
コーヒー	-10.0471
っており	-10.0472
付属	-10.0472
連携	-10.0472
満載	-10.0472
受付	-10.0472
くなって	-10.0472
改めて	-10.0472
になっています	-10.0479
不要	-10.048
金額	-10.0482
ならではの	-10.0484
と言われ	-10.0489
その他にも	-10.0496
▁16	-10.0499
・・・。	-10.051
開け	-10.0514
寄せられ	-10.0521
他人	-10.0528
離	-10.0529
BE	-10.0534
利用者	-10.0538
ダル	-10.054
辞	-10.055
密	-10.0553
河	-10.0554
興	-10.0555
ファンから	-10.0556
鏡	-10.0559
如	-10.056
株	-10.056
ビジュアル	-10.056
絆	-10.0561
湯	-10.0561
長谷部	-10.0561
汗	-10.0561
皇	-10.0561
児	-10.0561
変わった	-10.0561
過ごす	-10.0561
緊張	-10.0561
